dependencies/OpenFOAM/tutorials/multiphase/reactingTwoPhaseEulerFoam/laminar/steamInjection/system/deltaTvalues
(
    (0 1e-3)
    (0.99 1e-3)
    (0.999 1e-4)
    (0.9999 1e-5)
    (1.001 1e-5)
    (1.01 1e-4)
    (1.1 1e-3)
);
